"01-home" = "One home. Every light.";
"02-zone" = "Mix any lights into one zone";
"02-zone-gradient" = "Sweep a gradient";
"03-zone-gradient" = "Sweep a gradient";
"03-gradients" = "Party palettes + CSS";
"04-gradients" = "Party palettes + CSS";
"04-settings" = "Free. Private. Yours.";
"05-settings" = "Free. Private. Yours.";
